
/* Class = "IBUILabel"; text = "SyncClient requires a Firefox Sync account. Use Firefox on your computer to create an account."; ObjectID = "6"; */
"6.text" = "SyncClient nécessite un compte Firefox Sync. Utilisez Firefox sur votre ordinateur pour créer un compte.";

/* Class = "IBUIButton"; normalTitle = "Send Me Instructions"; ObjectID = "7"; */
"7.normalTitle" = "Envoyez-moi les instructions";

/* Class = "IBUIButton"; normalTitle = "I Have A Sync Account"; ObjectID = "8"; */
"8.normalTitle" = "J'ai un compte Sync";
